<style>
    body {
        background-color: #253b70;
    }
</style>
<footer class="main-footer">
    <div style="position: relative; display: block; background: #253b70; padding: 10px 0px 50px 0px;">
        <!-- 시작 : 꾸며주는 부분-->
        <div class="parallax-scene parallax-scene-4 parallax-icon">
            <span data-depth="0.40" class="parallax-layer icon icon-1"></span>
            <span data-depth="0.50" class="parallax-layer icon icon-2"></span>
            <span data-depth="0.30" class="parallax-layer icon icon-3"></span>
            <span data-depth="0.40" class="parallax-layer icon icon-4"></span>
            <span data-depth="0.50" class="parallax-layer icon icon-5"></span>
            <span data-depth="0.30" class="parallax-layer icon icon-6"></span>
            <span data-depth="0.40" class="parallax-layer icon icon-7"></span>
        </div>
        <!-- 끝 : 꾸며주는 부분 -->
        <!-- 시작 : 가사 -->
        <h3 class="text-center" style="color:white">가사 & 해설</h3>
        <div class="col-xl-12 col-lg-12 col-md-12 faq-column">
            <div class="faq-content">
                <ul class="accordion-box active-block">
                    <li class="accordion block" style="background-color:white">
                        <div class="acc-btn active">
                            <h4>가사</h4>
                        </div>
                        <div class="acc-content current">
                            <div class="content">
                                <div class="text">
                                    <?php if (element('cd_detail', $view) == 1) { ?>
                                        <h4>1. 달래강 노래 (참어머님 탄생 이전)</h4>
                                        <br />
                                        달래 달래 달래강 아름다운 달래강
                                        <br />
                                        달래 달래 달래강 아름다운 달래강
                                        <br />
                                        달래 달래 달래강 아름다운 달래강
                                        <br />
                                        달래 달래 달래강 아름다운 달래강
                                        <br />
                                        달래강 다리 놓아 하늘 공주 내려오니
                                        <br />
                                        어화둥둥 해가 뜨고 어화둥둥 달이 뜨네
                                        <br />
                                        어화둥둥 해가 뜨고 어화둥둥 달이 뜨네 어화둥둥 달이 뜨네
                                    <?php } ?>
                                    <?php if (element('cd_detail', $view) == 2) { ?>
                                        <h4>2. 아름다운 이 세상 (참어머님 탄생)</h4>
                                        <br />
                                        아기가 태어나 노래했어요 랄랄라 랄라 랄랄라라라
                                        <br />
                                        아기가 태어나 노래했어요 랄랄라 랄랄라 랄랄라라라
                                        <br />
                                        새들이 노래하고 아기 사슴 춤을 추고
                                        <br />
                                        랄라랄라 랄랄라 랄라랄라 랄랄라
                                        <br />
                                        랄라랄라 랄랄라 랄라랄라 랄랄라
                                        <br />
                                        아름다운 세상 장미와 백합 활짝 피었어요

                                    <?php } ?>
                                    <?php if (element('cd_detail', $view) == 3) { ?>
                                        <h4>3. 하나님은 나의 부모님 (참어머님 소명)</h4>
                                        <br />
                                        1. 학이 날아가네요. 파란 하늘 향해 날아가네요.
                                        <br />
                                        학이 날아가네요. 파란 하늘 향해 날아가네요.
                                        <br />
                                        하늘부모님 만나려고 높이 높이 날아가네요.
                                        <br />
                                        하나님은 나의 아버지 하나님은 나의 어머니
                                        <br />
                                        <br />
                                        2. 학이 날아가네요. 파란 하늘 향해 날아가네요.
                                        <br />
                                        학이 날아가네요. 파란 하늘 향해 날아가네요.
                                        <br />
                                        하늘부모님 만나려고 높이 높이 날아가네요.
                                        <br />
                                        하나님이 가장 사랑하는 하나밖에 없는 외동딸
                                    <?php } ?>
                                    <?php if (element('cd_detail', $view) == 4) { ?>
                                        <h4>4. 수선화 사랑 (참어머님 유년기)</h4>
                                        <br /> 얼음 세상 열고나와 싹이 돋는 수선화
                                        <br /> 추운 겨울 이겨내고 봄을 알리는 노란 수선화
                                        <br /> 사랑한다 밝은 얼굴로 온 세상 환히 비춰요
                                        <br /> 추운 겨울 이겨내고 봄을 알리는 노란 수선화
                                    <?php } ?>
                                    <?php if (element('cd_detail', $view) == 5) { ?>
                                        <h4>5. 하늘 신부 (참어머님 성혼)</h4>
                                        <br />1. 하늘공주 내려와 결혼을 해요 따안 딴딴딴
                                        <br /> 참아버지 만나 결혼을 해요 따안 딴딴딴
                                        <br /> 엄마 아빠 참부모 되어 하늘부모님 기쁜 날
                                        <br />
                                        <br />2. 하늘신부가 되어 잔치를 해요 따안 딴딴딴
                                        <br /> 참아버지 만나 잔치를 해요 따안 딴딴딴
                                        <br /> 엄마 아빠 참부모 되어 세상 모두 행복한 날
                                    <?php } ?>
                                    <?php if (element('cd_detail', $view) == 6) { ?>

                                        <br />
                                        <br />1. 산 넘어 사랑 전해요 참사랑 전해요
                                        <br /> 어머니 품 안에서 우리 모두 한 형제
                                        <br />
                                        <br />2. 바다 건너 말씀 전해요 새말씀 전해요
                                        <br /> 어머니 품 안에서 우리 모두 한 가족
                                        <br /> 어머니 품 안에서 우리 모두 한 가족
                                    <?php } ?>
                                    <?php if (element('cd_detail', $view) == 7) { ?>
                                        <h4>7. 효정의 어머니 (참어머님 말씀전파)</h4>
                                        <br /> 1. 씨앗을 뿌려요 효정의 씨앗을 뿌려요
                                        <br /> 하늘부모님 위한 효정의 씨앗을 뿌려요
                                        <br />
                                        <br /> 2. 싹이 났어요. 효정의 싹이 났어요
                                        <br /> 어머니의 참사랑 효정의 싹이 났어요
                                        <br />
                                        <br /> 3. 꽃이 피었어요. 효정의 꽃이 피었어요
                                        <br /> 어머니의 참은혜 효정의 꽃이 피었어요
                                        <br /> 참은혜 효정의 꽃이 피었어요.

                                    <?php } ?>
                                    <?php if (element('cd_detail', $view) == 8) { ?>
                                        <h4>8. 하늘이 준비한 아들딸</h4>
                                        <br />1. 모래바람 부는 사막 작고 빛나는 바늘 찾듯이
                                        <br /> 어머니 모시어 기쁘게 할 아들딸을 찾아요
                                        <br />
                                        <br />2. 모래바람 부는 사막 반짝 빛나는 바늘 찾듯이
                                        <br /> 어머니 모실 하늘이 준비한 의인을 찾아요

                                    <?php } ?>
                                    <?php if (element('cd_detail', $view) == 9) { ?>
                                        <h4>9. 어머니 손은 약손 (평화의 어머니)</h4>
                                        <br />엄마 손은 약손 아픈 배 쓰다듬어 주어요
                                        <br />어머니 손은 약손 아픈 세상 어루만져
                                        <br />어머니 가는 곳마다 평화로운 세상 활짝 열려요
                                    <?php } ?>
                                    <?php if (element('cd_detail', $view) == 10) { ?>
                                        <h4>10. 해가 지고 달이 떠도 (중단없는 전진)</h4>
                                        <br />1. 하나님의 아들딸 찾아 하루종일 걸어요
                                        <br /> 남에서 북으로 걸어요 쉬지않고 걸어요
                                        <br /> 해가 지고 달이 떠도 어머니는 멈추지 않아요
                                        <br /> 하나님의 아들딸 찾아 하루종일 걸어요
                                        <br /> 남에서 북으로 걸어요
                                        <br />
                                        <br />2. 하나님의 나라 찾아 매일 매일 걸어요
                                        <br /> 동에서 서로 걸어요 세상끝까지 걸어요
                                        <br /> 아침부터 저녁까지 어머니는 멈추지 않아요
                                        <br /> 하나님의 나라 찾아 매일 매일 걸어요
                                        <br /> 동에서 서로 걸어요
                                    <?php } ?>
                                    <?php if (element('cd_detail', $view) == 11) { ?>
                                        <h4>11. 아름다운 나라 천일국 (참어머님의 천일국 완성)</h4>
                                        <br />1. 어머니가 만들어가는 천일국은 어떤 나라인가요?
                                        <br /> 얘들아 사랑해 엄마아빠 사랑해요 하하호호 행복한 우리집
                                        <br /> 하하호호 행복한 우리집
                                        <br />
                                        <br />2. 어머니가 만들어가는 천일국은 어떤 나라인가요?
                                        <br /> 친구야 사랑해 선생님 사랑해요 하하호호 사이좋은 우리동네
                                        <br /> 하하호호 사이좋은 우리동네
                                        <br />
                                        <br />3. 어머니가 만들어가는 천일국은 어떤 나라인가요?
                                        <br /> 하늘부모님 참부모님 사랑해요 하하호호 아름다운 천일국
                                        <br /> 하하호호 아름다운 천일국
                                    <?php } ?>
                                    <?php if (element('cd_detail', $view) == 12) { ?>
                                        <h4>12. 새로운 세상 우리 함께해요 (신세계 정착)</h4>
                                        <br /> 1. 하늘부모님 모시는 새로운 세상이 밝았어요
                                        <br /> 햇님 밝게 웃고 새들 함께 노래하는
                                        <br /> 우리 모두 아름다운 세상 손잡고 걸어가요
                                        <br />
                                        <br /> 2. 참부모님 모시는 새로운 세상 밝았어요
                                        <br /> 꽃님 밝게 웃고 나비 함께 춤추는
                                        <br /> 우리 모두 아름다운 세상 힘차게 걸어가요
                                    <?php } ?>
                                </div>
                            </div>
                        </div>
                    </li>
                    <li class="accordion block" style="background-color:white">
                        <div class="acc-btn active">
                            <h4>해설</h4>
                        </div>
                        <div class="acc-content current">
                            <div class="content">
                                <div class="text">
                                    <?php if (element('cd_detail', $view) == 1) { ?>
                                        조한준 할아버지는 나라를 위해 달래강에 다리를 만들었어요.
                                        <br />중국에서 오는 손님은 그 다리를 건너야 했어요.
                                        <br /> 할아버지의 정성에 하늘부모님이 감동하였어요.
                                        <br />꿈속에서 “한준아, 네 공이 크구나. 그래서 너희 집안에 하늘 공주를 보내겠노라.” 약속했어요.
                                    <?php } ?>
                                    <?php if (element('cd_detail', $view) == 2) { ?>
                                        참어머님은 태어나자 ‘응아’ 하고 운 것이 아니라 ‘랄라랄라’ 노래했답니다.
                                        <br />그래서 외할머니가 “이 아기는 커서 음악가가 되려나 보다”고 말씀하였어요.
                                        <br />흰 옷을 입은 천사가 하얀 구름을 타고 나타났어요.
                                        <br />“이 아기는 주님의 딸, 우주의 여왕이니 잘 키워야 한다.”고 전해주었어요.

                                    <?php } ?>
                                    <?php if (element('cd_detail', $view) == 3) { ?>
                                        어린 시절 홍순애 대모님은 들꽃을 따서 참어머님의 귀밑머리에 꽂아 주었어요.
                                        <br />“곱기도 해라. 우리 주님의 귀한 따님!” 참어머님이 가장 기쁘고 가슴 설레는 말이었어요.
                                        <br />외할머니 역시 “하나님은 너의 아버지시다.” 또박또박 말씀해 주셨어요.
                                        <br />참어머님은 처음부터 항상 함께 했던 하나님이라, 생각만 해도 마음이 푸근하고 정겨웠어요.
                                    <?php } ?>
                                    <?php if (element('cd_detail', $view) == 4) { ?>
                                        수선화는 연약한 줄기와 잎을 지니고 있지만 아주 강인한 꽃이에요.
                                        <br />추운 겨울을 이겨내고 가장 먼저 봄소식을 전해주어요. 참어머님은 수선화를 아주 좋아하세요.
                                        <br />수선화는 참어머님이 많은 어려움을 이기고 아름다운 세상을 만든 것처럼 세상을 화사하게 비춰요.

                                    <?php } ?>
                                    <?php if (element('cd_detail', $view) == 5) { ?>
                                        참어머님이 결혼을 하였어요. 이 결혼식을 어린양 잔치라고도 해요.
                                        <br />신부는 긴 면사포를 쓰고 신랑의 팔짱을 끼고 2층 계단에서 내려왔어요.
                                        <br />뜨거운 환영을 받으며 참어머님이 세상의 어머니가 되는 날이에요.
                                        <br />하늘부모님에게 커다란 기쁨을 돌려드렸어요.

                                    <?php } ?>
                                    <?php if (element('cd_detail', $view) == 6) { ?>
                                        참어머님은 사랑과 말씀을 전하기 위해 많은 노력을 했어요.
                                        <br />말씀과 사랑을 전하는 일이야 말로 다른 어떤 일보다 중요하다고 생각했어요.
                                        <br />한국뿐만 아니라 다른 나라에서도 자주 말씀을 하셨어요.
                                        <br />많은 사람들이 참어머님의 말씀을 듣고 깊은 감동을 받았어요.

                                    <?php } ?>
                                    <?php if (element('cd_detail', $view) == 7) { ?>
                                        효정이란 하늘부모님을 진심으로 사랑하는 거예요.
                                        <br />참어머님은 하늘부모님과 참아버님을 위해 사랑하는 마음으로 기도와 정성을 들였어요.
                                        <br />그리고 하늘부모님을 멀리하는 사람들을 하늘부모님의 품으로 인도하기 위해 노력했어요.

                                    <?php } ?>
                                    <?php if (element('cd_detail', $view) == 8) { ?>
                                        참어머님은 효정의 마음을 갖고 하늘부모님의 말씀을 전했어요.
                                        <br />입 안이 헐고 다리가 붓고 때로는 서 있을 수조차 없을 때까지 쉴 틈 없이 전했어요.
                                        <br />신발 한 번 제대로 벗지 못했어요.
                                        <br />하늘부모님을 위해 일할 수 있는 의인을 찾아 걷고 또 걸었어요.
                                        <br />무척 힘들고 어려운 일이었어요.

                                    <?php } ?>
                                    <?php if (element('cd_detail', $view) == 9) { ?>
                                        엄마가 아픈 배를 쓰다듬어 주면 스스럼없이 나았듯이,
                                        <br />참어머님은 어려움에 처한 사람을 보살피고 어려운 일을 당한 많은 나라를 도와주었어요.
                                        <br />살기 좋은 세상을 만들기 위해서였어요.
                                        <br />그래서 참어머니가 가는 곳마다 많은 사람들이 좋아하고 기뻐했어요.

                                    <?php } ?>
                                    <?php if (element('cd_detail', $view) == 10) { ?>
                                        하늘부모님을 모르고 살아가는 사람은 마치 부모가 없는 어린이와 같은 거예요.
                                        <br />참어머님은 우리 사람들의 부모가 하늘부모님이라는 사실을 소개하기 위해 아주 먼 곳까지 다녔어요.
                                        <br />많은 나라를 다니면서 밤낮을 가리지 않고 이와 같은 말씀을 전했어요.

                                    <?php } ?>
                                    <?php if (element('cd_detail', $view) == 11) { ?>
                                        천일국은 어떤 나라일까요?
                                        <br />집에서는 부모님이 자녀를 사랑하고 자녀는 부모님께 효도하는 가정이에요.
                                        <br />밖에서는 친구와 사이좋게 지내고 서로 위해주며 선생님을 존경하는 곳이에요.
                                        <br />참어머님은 이와 같은 사람들이 하늘부모님과 참부모님을 모시며 웃음꽃이 피는 나라를 만드셨어요.
                                    <?php } ?>
                                    <?php if (element('cd_detail', $view) == 12) { ?>
                                        참어머님은 세상 모든 사람들이 하늘부모님과 참부모님을 믿고 따르고 모시는 새로운 세상을 만드셨어요.
                                        <br />이제까지와는 다른 세상이에요.
                                        <br />그 곳에서는 나라가 다르고 피부 색깔이 다르며 서로 살아가는 방식이 달라도 모두가 한 형제자매로 살아가는 세상이에요.
                                    <?php } ?>

                                </div>
                            </div>
                        </div>
                    </li>
                </ul>
            </div>
        </div>

        <!-- 끝 : 해설 부분 -->

    </div>
</footer>