<?php
defined('BASEPATH') or exit('No direct script access allowed');


/* 일본어 */
$lang['nav_1'] = '紹介';
$lang['nav_2'] = '童話';
$lang['nav_3'] = 'サウンドブック';
$lang['nav_4'] = 'CD';

// 메인 main_moshim.php
/*춢판브랜드소개*/
$lang['main_title_1'] = '出版ブランドの紹介';
$lang['main_subtitle_1'] = '母心';
$lang['main_content_1'] = '子どもを抱き育てながら夜も明かしてしまう母の愛。夜空の星のように輝く人物に育てようとする母の尊い歩み。
<br/>
<br/>
出版ブランド「母心」は、そんな母の心で、母を敬い、「母心」で教育的で温かいコンテンツを作ります。
';
/*효정지도*/
$lang['main_title_2'] = 'コンテンツブランドの紹介';
$lang['main_subtitle_2'] = '孝情の道シリーズ';
$lang['main_content_2'] = '「（母心）」のコンテンツブランドである「 孝情の道シリーズ」は、
<br/>
天の父母様、真のお父様、真のお母様、そして祝福家庭の先輩方の天に対する孝情の物語を綴る、図書、音楽、映像などのメディアコンテンツを制作します。
<br/>
<br/>
真のお父様、真のお母様が、先がけて歩まれた天に対する孝情の道、その道を真の父母様を尊敬し、愛する心で従い、子女たちが原理の道を歩んで行かれることを願います。
<br/>
<br/>
「 孝情の道シリーズ」は、子女たちが天の父母様、真の父母様の孝情と愛、心情を理解して、真のお母様と共に地上の天一国時代を導く偉大な英雄に育っていくための、道しるべとなるでしょう。
';
/* 동화책 */
$lang['main_title_3'] = 'もっと詳しく';
$lang['main_subtitle_3'] = 'プレビュー';
$lang['main_btn1_3'] = 'もっと詳しく';
$lang['main_btn2_3'] = 'プレビュー';

/* 사운드북 */
$lang['main_title_4'] = '真のお母様のご生涯の歌　サウンドブック';
$lang['main_subtitle_4'] = '真のお母様のご生涯と心情がこめられた
<br/>孝情の物語と歌
<br/>（0～6歳）　
';
$lang['main_btn1_4'] = '再生';

/* 동요 CD */
$lang['main_title_5'] = '真のお母様のご生涯のうた　ＣＤ';
$lang['main_subtitle_5'] = '真のお母様さまのご生涯と心情がこめられた
<br/> 孝情のうた
<br/>（7～10歳)';
$lang['main_btn1_5'] = '再生'; //노래듣기
$lang['main_btn2_5'] = '再生中'; //재생중


// 동화책
// 7권 + 세트 상품명:

// 동화 세트:
// 한: 참어머님 생애 동화책 세트(전7권)
// 일:　真のお母様のご生涯のお話セット（全7冊）


// 한: 세트
// 일:　セット


// 한: 권수
// 일: 冊数


// 한: 권수
// 일: 冊数


// 한: 총 7권
// 일:　全7冊

// 1권:
// 한: 하늘이 준비하신 참어머님
// 일: 天がじゅんびした　まことのお母さま


// 2권:
// 한: 하늘의 사랑스러운 딸 참어머님
// 일: 天の　あいらしい　むすめ　まことのお母さま


// 3권:
// 한: 순수하면서도 강인한 모범생 참어머님
// 일: じゅんすいで　こころのつよい　ゆうとうせい　まことの　お母さま


// 4권:
// 한: 참아버님 참어머님 참부모님
// 일: まことのお父さま　まことのお母さま　まことの父母さま


// 5권:
// 한: 참된 아내 참어머님
// 일: まとこのつま　まことのお母さま


// 6권:
// 한: 참사랑의 어머니 참어머님
// 일:　まことのあいの　はは　まことのお母さま 


// 7권:
// 한: 참부모 참어머님
// 일: まことの父母　まことのお母さま


// 추가 단어:
// 한: 연령
// 일:　年齢


// 한: 5 ~ 13세
// 일:　5～13歳


// 한: 페이지
// 일:　ページ


// 한: 31 페이지
// 일:　３１ページ



////동화책 상세페이지




// 사운드북

////사운드북 상세페이지



// cd

////cd 상세페이지