<?php
defined('BASEPATH') or exit('No direct script access allowed');

/* 한국어 */
$lang['nav_1'] = '紹介';
$lang['nav_2'] = '童話';
$lang['nav_3'] = 'サウンドブック';
$lang['nav_4'] = 'CD';

// 메인 main_moshim.php
/*춢판브랜드소개*/
$lang['main_title_1'] = '出版ブランドの紹介';
$lang['main_subtitle_1'] = '母心';
$lang['main_content_1'] = '子どもを抱き育てながら夜も明かしてしまう母の愛。夜空の星のように輝く人物に育てようとする母の尊い歩み。
<br/>
<br/>
出版ブランド「母心」は、そんな母の心で、母を敬い、「母心」で教育的で温かいコンテンツを作ります。
';
/*효정지도*/
$lang['main_title_2'] = 'コンテンツブランドの紹介';
$lang['main_subtitle_2'] = '孝情の道シリーズ';
$lang['main_content_2'] = '「（母心）」のコンテンツブランドである「 孝情の道シリーズ」は、
<br/>
天の父母様、真のお父様、真のお母様、そして祝福家庭の先輩方の天に対する孝情の物語を綴る、図書、音楽、映像などのメディアコンテンツを制作します。
<br/>
<br/>
真のお父様、真のお母様が、先がけて歩まれた天に対する孝情の道、その道を真の父母様を尊敬し、愛する心で従い、子女たちが原理の道を歩んで行かれることを願います。
<br/>
<br/>
「 孝情の道シリーズ」は、子女たちが天の父母様、真の父母様の孝情と愛、心情を理解して、真のお母様と共に地上の天一国時代を導く偉大な英雄に育っていくための、道しるべとなるでしょう。
';
/* 동화책 */
$lang['main_title_3'] = 'もっと詳しく';
$lang['main_subtitle_3'] = 'プレビュー';
$lang['main_btn1_3'] = 'もっと詳しく';
$lang['main_btn2_3'] = 'プレビュー';

/* 사운드북 */
$lang['main_title_4'] = '真のお母様のご生涯の歌　サウンドブック';
$lang['main_subtitle_4'] = '真のお母様のご生涯と心情がこめられた
<br/>孝情の物語と歌
<br/>（0～6歳）　
';
$lang['main_btn1_4'] = '再生';

/* 동요 CD */
$lang['main_title_5'] = '真のお母様のご生涯のうた　ＣＤ';
$lang['main_subtitle_5'] = '真のお母様さまのご生涯と心情がこめられた
<br/> 孝情のうた
<br/>（7～10歳)';
$lang['main_btn1_5'] = '再生'; //노래듣기
$lang['main_btn2_5'] = '再生中'; //재생중

// 동화책




// 사운드북



// cd
